/* Mount */
" in: " = " in: ";

/* onwake */
"Activating schedules again after sleeping..." = "Activating schedules again after sleeping...";

/* info2 */
"Executing scheduled tasks is not enabled in RsyncOSX...." = "Executing scheduled tasks is not enabled in RsyncOSX....";

/* addobserverforreload */
"Got notification for reload" = "Got notification for reload";

/* onsleep */
"Invalidating tasks and going to sleep..." = "Invalidating tasks and going to sleep...";

/* Mount */
"Mounted Volume discovered" = "Mounted Volume discovered";

/* didmount */
"Mounting volumes: " = "Mounting volumes: ";

/* reloadinfo */
"Profile: default loaded." = "Profile: default loaded.";

/* createandreloadconfigurations */
"Reading configurations for current profile" = "Reading configurations for current profile";

/* createandreloadschedules */
"Reading schedules for current profile" = "Reading schedules for current profile";

/* info1 */
"Some remote sites not avaliable, see log ...." = "Some remote sites not avaliable, see log ....";

/* didunmount */
"Unmounting volumes: " = "Unmounting volumes: ";

